@extends('public.layouts.basic')

@section('content')
    <main>
        <section>
            <div class="container">
                <div class="d-flex flex-column align-items-center mb-5 mt-5 mt-lg-0">
                    <div class="text-center">
                        <h1 class="title">История кафедры</h1>
                        <div class="d-flex flex-row justify-content-center specDoubledColorLine">
                            <div></div>
                            <div></div>
                        </div>
                    </div>
                    <div class="d-flex flex-column justify-content-center align-items-center d-lg-block mt-5">
                        <div class="float-none float-lg-right mb-5 mb-lg-0 mx-3"><img src="../images/history.png"
                                                                                      alt=""></div>
                        <p class="roboto16lt">
                            На фоне общего положительного впечатления о работе в плане научной дискуссии хотелось
                            бы
                            обратить внимание на ряд моментов.
                            Перечислить моменты. Знакомство с авторефератом, диссертацией, статьей, пояснительной
                            запиской и др. позволяет сделать вывод, что
                            работа этого автора имеет практическую ценность и удовлетворяет требованиям ГАК, ВАК,
                            журнала и проч. Переход что-нибудь - составная
                            часть стратегического современного научного направления. Методом таким-то выявлен
                            эффект
                            такой-то. Автором проведена серьезная
                            работа по определению функций чего-нибудь.
                            <br><br>
                            Степень обоснованности научных положений работы, их достоверность определяется
                            корректностью используемых теоретических и
                            методологических положений, методических подходов и их практических приложений. В целом
                            работа очень интересная. Достоинством
                            работы является подробное изложение полученных результатов. В этой связи предложенная
                            автором модель, классификайия, методика в
                            части какая-то часть исследования, безусловно, вносит значительный вклад в размитие
                            соответствующей области науки и имеет большое
                            значение для реаль
                            <br><br>
                            В методике, постановке эксперимента, алгоритме, чем-нибудь еще нет описания
                            чего-нибудь, и вообще не ясно предусмотрено ли это что-то.
                            Текст содержит слишком длинные абзацы. Автор указывает, что использует общеизвестную
                            информацию: процитируйте автора. Однако
                            не приводится названий или ссылок на конкретныет работы.
                            <br><br>
                            На фоне общего положительного впечатления о работе в плане научной дискуссии хотелось
                            бы обратить внимание на ряд моментов. Перечислить
                            моменты. Знакомство с авторефератом, диссертацией, статьей, пояснительной запиской и
                            др. позволяет сделать вывод, что работа этого автора
                            имеет практическую ценность и удовлетворяет требованиям ГАК, ВАК, журнала и проч.
                            Переход что-нибудь - составная часть стратегического
                            современного научного направления. Методом таким-то выявлен эффект такой-то. Автором
                            проведена серьезная работа по определению
                            функций чего-нибудь.
                        </p>
                    </div>
                </div>
                <div class="history_slick">
                    <div class="d-flex justify-content-center"><img src="../images/certificate.png" alt=""></div>
                    <div class="d-flex justify-content-center"><img src="../images/certificate.png" alt=""></div>
                    <div class="d-flex justify-content-center"><img src="../images/certificate.png" alt=""></div>
                    <div class="d-flex justify-content-center"><img src="../images/certificate.png" alt=""></div>
                    <div class="d-flex justify-content-center"><img src="../images/certificate.png" alt=""></div>
                    <div class="d-flex justify-content-center"><img src="../images/certificate.png" alt=""></div>
                </div>
                <div class="d-flex flex-column align-items-center mb-5 mt-5">
                    <p class="roboto16lt">
                        На фоне общего положительного впечатления о работе в плане научной дискуссии хотелось бы
                        обратить внимание на ряд моментов. Перечислить
                        моменты. Знакомство с авторефератом, диссертацией, статьей, пояснительной запиской и др.
                        позволяет сделать вывод, что работа этого автора
                        имеет практическую ценность и удовлетворяет требованиям ГАК, ВАК, журнала и проч. Переход
                        что-нибудь - составная часть стратегического
                        современного научного направления. Методом таким-то выявлен эффект такой-то. Автором
                        проведена серьезная работа по определению
                        функций чего-нибудь.
                    </p>
                </div>
            </div>
        </section>
    </main>
@endsection